<?php

return [

    /*
     |--------------------------------------------------------------------------
     | Content Language Lines
     |--------------------------------------------------------------------------
     */

    /* Header */
    'locations'     => 'المواقع',
    'Home'          => 'الرئيسية',
    'Menu'          => 'القائمة',
    'Catering'      => 'كاترينج',
    'Branches'      => 'الفروع',
    'About-us'      => 'من نحن ؟',
    'Contact-us'    => 'اتصل بنا',
    'Packages'      => 'الشحنات',
    'Login'         => 'تسجيل الدخول',
    'Register'      => 'مستخدم جديد',
    'Language'      => 'اللغة',
    'Arabic'        => 'العربية',
    'English'       => 'الإنجليزية',
    'my_account'    => 'حسابي',
    'Pricing'       => 'الاسعار',
];
